export const devEdj = [
  {
    year:"1396-1397",
    cert:"دیپلم",
    major:"ریاضی و فیزیک",
    place:"مدرسه طالقانی -رودهن",

  },
{
    year:"1397-1401",
    cert:"کارشناسی",
    major:"مهندسی کامپیوتر گرایش نرم افزار ",
    place:"پیامنور",
    
  },
  {
    year:"1397-1401",
    cert:"کارشناسی",
    major:"مهندسی کامپیوتر گرایش نرم افزار ",
    place:"پیامنور",
    
  },{
    year:"1397-1401",
    cert:"کارشناسی",
    major:"مهندسی کامپیوتر گرایش نرم افزار ",
    place:"پیامنور",
    
  },
];